/* No comment provided by engineer. */
"General" = "Общие";

/* No comment provided by engineer. */
"Applications" = "Программы";

/* No comment provided by engineer. */
"Display Options" = "Темы";

/* No comment provided by engineer. */
"Network" = "Сеть";

/* No comment provided by engineer. */
"Logging" = "Logging";

/* No comment provided by engineer. */
"About" = "О Growl";

/* No comment provided by engineer. */
"Display" = "Темы";

/* No comment provided by engineer. */
"Check for updates automatically" = "Check for updates automatically";

/* No comment provided by engineer. */
"Check" = "Проверить обновления";

/* No comment provided by engineer. */
"Start at Login" = "Start at Login";

/* No comment provided by engineer. */
"Display status item in the menubar" = "Display status item in the menubar";

/* No comment provided by engineer. */
"Application" = "Программа";

/* No comment provided by engineer. */
"Enabled" = "Включить";

/* No comment provided by engineer. */
"Configure..." = "Configure…";

/* No comment provided by engineer. */
"Remove" = "Удалить";

/* No comment provided by engineer. */
"Preview" = "Тест";

/* No comment provided by engineer. */
"Listen for incoming notifications" = "Обрабатывать сетевые события";

/* No comment provided by engineer. */
"Allow remote application registration" = "Разрешить регистрацию приложений по сети";

/* No comment provided by engineer. */
"Server password:" = "Пароль сервера:";

/* No comment provided by engineer. */
"Forward notifications to other computers" = "Оповещать другие компьютеры";

/* No comment provided by engineer. */
"Use" = "Использовать";

/* No comment provided by engineer. */
"Computer" = "Компьютер";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Add computer" = "Добавить";

/* No comment provided by engineer. */
"Remove computer" = "Удалить";

/* No comment provided by engineer. */
"Enable logging" = "Enable logging";

/* No comment provided by engineer. */
"Growl Web Site" = "Домашняя страница";

/* No comment provided by engineer. */
"Growl Bug Submission" = "Служба поддержки";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Growl Forum" = "Форум";
